<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'За Automanager';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    
	<div class="jumbotron">            
                 <?= Html::img('@web/img/am.png', ['alt' => 'Automanager']) ?>
	</div>

	<div class="body-content">
		<div class="row">
			<div class="col-lg-4">
				<h2>Изборът е ваш, направете го !</h2>
		          <p>
                    Вашата система за управление на информация - ваше решение!
                    Има само един правилен избор - Automanager!Изборът на правилния
                    софтуер за управление на информацията за автомобилите е едно от
                    най-важните решения, които някога ще трябва да направите.
					Той ще окаже влияние на всеки аспект от вашия бизнес, от
					 продуктивност и улеснение за служителите до увеличение на приходите.
                  </p>

			</div>
			<div class="col-lg-4">
				<h2>Огромен обем информация, събран на едно място</h2>
				<p>
					Automanager е обширна уеб базирана софтуерна система
					 за управление на информацията в автосалоните, която 
					 Ви дава всичко, от което имате нужда за да подобрите
					  финансовите резултати на вашия бизнес, да повишите
					   продажбите, да улесните работата на вашите служители,
					    да съберете цялата налична информация на едно място.
					    С помощта на софтуера Вие успешно можете да управлявате
					     всичките си автопаркове. Независимо дали продавате 
					     автомобили на едро - тип бизнес към бизнес(business to business)
					      или на дребно - бизнес към потребител(business to consumer) 
					      или в комбинация и от двете, нашият софтуер може да Ви 
					      помогне да опростите и автоматизирате процесите. 
				</p>
 
			</div>
			<div class="col-lg-4">
				<h2>Същност на проблема</h2>

				<p>Продаването на автомобили е особен тип бизнес.
				 Ако не следите точно данните за всички ваши разходи
				 по придобиването, привеждането във вид подходящ за
				 продажба и още куп други, тогава няма как да повишите
				печалбата си от продажбата на всяко превозно средство.
				Проблемът може да се задълбочи при посредничество при
				 продажба на автомобили, тъй като там броят на превозните
				  средства е огромен. Информацията става трудна за управление,
				   особенно ако се съхранява на хартиен носител. Разликата
				    между покупната и продажната цена е толкова малка, че
				     дилърът може да загуби представа и вместо да бъде на 
				     печалба, то той да излезе на загуба след направените 
				     разходи по един автомобил. </p>

			</div>
		</div>

        <div class="row">
            <div class="col-lg-4">
                <h2>Решението</h2>

                <p>
                  На помощ идва Automanager, който не само ще ви помогне да
                   ускорите процесите и автоматизирате операциите, но и да 
                   следите всеки лев, инвестиран във вашите автомобили за продажба,
                    както и друга важна информация. 
                </p>
             </div>
            <div class="col-lg-4">
                <h2>Повлиява положително на вашият бизнес</h2>

                <p>
                    Аutomanager спомага за воденето
                     на по-добра отчетност, което ще ви спомогне за сключване на
                      по-изгодни сделки и вземането на важни решения, които ще
                       окажат влияние на целия бизнес.
                </p>
                
            </div>
            <div class="col-lg-4">
                <h2>Винаги до Вас, и то БЕЗПЛАТНО!</h2>

                <p>Всичко това е достъпно
                   за Вас от всяка точка на света с достъп до интернет, 
                   при това напълно БЕЗПЛАТНО. Без нужда от поддръжка и 
                   обновяване, всичко това се случва автоматично, без зависимости
                   от операционни системи и хардуер. Цялата въведена информация
                   се съхранява на сигурен сървър с 24/7 поддръжка.</p>

             </div>

        </div>
 
    </div>
    
</div>
