<?php
/* @var $this yii\web\View */

use frontend\assets\IndexAsset;
use yii\helpers\Html;

$this->title = 'Automanager';

IndexAsset::register($this);

?>

<!-- start: Container -->
<div id="container">
	<div class="container span12">
		<div class="row-fluid">

<!-- <div class="site-index"> -->

	<div class="jumbotron">            
                 <?= Html::img('@web/img/auto.png', ['alt' => 'My logo']) ?>
	</div>
	<div class="body-content">
		<div class="row">
			<div class="col-lg-4">
				<h2>Управление на Автосалони</h2>
		          <p>
                    "Automanager" е уеб приложение, създадено да автоматизира и улесни 
                    управлението на данните в автосалони. Всеки управител може лесно и бързо да създава,
                    добавя и управлява своите автокъщи и колите в тях.
                  </p>

			</div>
			<div class="col-lg-4">
				<h2>Добавяне на Автосалони</h2>
				<p>
					След регистрация в "Automanager", можете да създавате 
                    НЕограничен брой автосалони, в които да разпределите 
                    вашите автомобили. Първият е подарък от нас!
				</p>
 
			</div>
			<div class="col-lg-4">
				<h2>Добавяне на Автомобили</h2>

				<p>Създайте профил на новопостъпилият автомобил, като качите снимка и въведете
                данни, които да го характеризират. Automanager Ви дава възможност да записвате
                огромно количество информация за всяко превозно средство. Сложете край на купищата
                документи по бюрото. </p>

			</div>
		</div>

        <div class="row">
            <div class="col-lg-4">
                <h2>Промяна на данни</h2>

                <p>
                        Имайки регистрация в приложението, Вие може лесно и бързо да променяте
                        всичко създадено от Вас. Възможно е дори преместване на автомобил от една автокъща в друга.
                </p>
             </div>
            <div class="col-lg-4">
                <h2>За връзка с нас</h2>

                <p>
                    България, София, ул.Проф.Христо Данов 21
                    <br>
                    <<<<<<<< automanager@gmail.com >>>>>>>>
                </p>
                <p><a class="btn btn-default" href="index.php?r=site%2Fcontact" >Още</a></p>
            </div>
            <div class="col-lg-4">
                <h2>Добавяне на служители</h2>

                <p>Създайте профил на вашите служители и контролирайте достъпа на всеки от тях.
                Вие решавате кои автосалони и превозни средства ще са видими за конкретен ваш
                 работник.</p>

             </div>

        </div>
 
    </div>
    </div>
    </div>

</div>

  

